[pl]
txt_tooltip=Kliknij aby wejsc w ustawienia
txt_settings=Ustawienia
txt_restart=Restartuj Skrypt
txt_exit=Wyjdz
settings_slots1=Ilość slotów do pominięcia
settings_slots2=(od prawego-dolnego rogu)
settings_restart=Skrót do restartu programu
settings_save=Zapisz i Przeładuj

[en]
txt_tooltip=Click to Open Settings
txt_settings=Settings
txt_restart=Restart
txt_exit=Exit
settings_slots1=Amount of slots to Skip
settings_slots2=(from bottom-right corner)
settings_restart=Restart Hotkey
settings_save=Save and Reload